tap "homebrew/bundle"
tap "joshmedeski/sesh"
brew "bat"
brew "chezmoi"
brew "direnv"
brew "fd"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "git-delta"
brew "lazydocker"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "tlrc"
brew "tmux"
brew "zoxide"
brew "joshmedeski/sesh/sesh"
