tap "homebrew/bundle"
brew "bat"
brew "chezmoi"
brew "fd"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "git-delta"
brew "glow"
brew "imagemagick"
brew "neovim"
brew "node"
brew "poetry"
brew "ripgrep"
brew "zellij"
